Repository: asboy2035/Stand-26
Catalog: Stand/Localizable.xcstrings
Source language: en
Languages: de, es, fr, zh_hans

# aboutLabel
source: About
de: Über
es: Acerca
fr: À propos
zh_hans: 关于

# aboutMenuLabel
source: About Stand
de: Über Stand
es: Acerca de Stand
fr: À propos de Stand
zh_hans: 关于 Stand

# alertSoundSettingLabel
source: Alert Sound
de: Warnton
es: Sonido de Alerta
fr: Son d’Alerte
zh_hans: 警报声音

# atLaunchOptionsLabel
source: At launch
de: Beim Start
es: En el lanzamiento
fr: Au lancement
zh_hans: 在发射中

# canChangeLater
source: You can change this later in settings.
de: Sie können dies später in Einstellungen ändern.
es: Puede cambiar esto más adelante en la configuración.
fr: Vous pouvez le modifier plus tard dans les paramètres.
zh_hans: 您可以在稍后在设置中进行更改。

# chooseNotiStyle
source: Choose a style:
de: Wählen Sie einen Stil:
es: Elija un estilo:
fr: Choisissez un style:
zh_hans: 选择一种样式：

# closeLabel
source: Close
de: Schließen
es: Cerca
fr: Fermer
zh_hans: 关闭

# creditsLabel
source: Credits
de: Danksagungen
es: Créditos
fr: Crédits
zh_hans: 学分

# doneLabel
source: Done
de: Fertig
es: Hecho
fr: Fait
zh_hans: 完毕

# dontShowAgainLabel
source: Don’t show again
de: Nicht mehr zeigen
es: No volver a mostrar
fr: Ne plus montrer
zh_hans: 不要再显示

# experimentsLabel
source: Experiments
de: Experimente
es: Experimentos
fr: Expériences
zh_hans: 实验

# generalSettings
source: General
de: Allgemein
fr: Général
zh_hans: 一般的

# hideNotchLabel
source: Hide Notch
de: Notch ausblenden
es: Ocultar Muesca
fr: Cacher l’Encoche
zh_hans: 隐藏缺口

# infoTitle
source: Info
de: Informationen
es: Información
fr: Infos
zh_hans: 信息

# intervalsLabel
source: Intervals
de: Zeitabstände
es: Intervalos
fr: Intervalles
zh_hans: 间隔

# keepItUpLabel
source: Keep it up!
de: Weiter so!
es: Weiter so!
fr: Continuez comme ça!
zh_hans: 继续努力吧！

# launchAtLoginLabel
source: Launch at Login
de: Beim Einloggen starten
es: Iniciar al iniciar sesión
fr: Lancer à la connexion
zh_hans: 在登录处启动

# leftSidebarToggleTooltip
source: Toggle Left Sidebar
de: Linke Seitenleiste umschalten
es: Basculer la barre latérale gauche
fr: Basculer la barre latérale gauche
zh_hans: 切换左侧栏

# loadingUpdate
source: Loading Update Data…
de: Update-Daten laden
es: Cargando datos de actualización...
fr: Chargement des données de mise à jour…
zh_hans: 加载更新数据...

# moreLabel
source: More
de: Mehr
es: Más
fr: Plus
zh_hans: 更多的

source: Notification style set!
de: Benachrichtigungsstil wurde festgelegt!
es: ¡Juego de estilo de notificación!
fr: Le style de notification a été défini!
zh_hans: 已设置了通知样式！

source: Notification Type
de: Benachrichtigungstyp
es: Tipo de notificación
fr: Type de notification
zh_hans: 通知类型

source: Notifications will now be in this style.
de: Benachrichtigungen werden jetzt in diesem Stil sein.
es: Las notificaciones ahora estarán en este estilo.
fr: Les notifications seront désormais dans ce style.
zh_hans: 通知现在将采用这种风格。

# notificationsSettings
source: Notifications
de: Benachrichtigungen
es: Notificaciones
zh_hans: 通知

# noUpdatesLabel
source: Up to date.
de: Auf dem neuesten Stand
es: A hoy.
fr: À jour.
zh_hans: 最新。

# optionsLabel
source: Options
de: Optionen
es: Opciones
fr: Choix
zh_hans: 选项

# playPauseLabel
source: Play/Pause
de: Abspielen/Pause
es: Jugar/Pausa
fr: Jouer / Pause
zh_hans: 播放/暂停

# quickSwitchLabel
source: Quick Switch
de: Schneller Wechsel
es: Interruptor Rápido
fr: Interrupteur Rapide
zh_hans: 快速开关

# quitApp
source: Quit Stand
de: Stand verlassen
es: Salír de Stand
fr: Quitter Stand
zh_hans: 退出“站立”

# remainingLabel
source: remaining
de: verbleibend
es: restante
fr: qui reste
zh_hans: 其余

source: Reminder
de: Erinnerung
es: Erinnerung
fr: Rappel
zh_hans: 提醒

# resetLabel
source: Reset
de: Zurücksetzen
es: Reiniciar
fr: Réinitialiser
zh_hans: 重置

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
zh_hans: 设置

source: Settings…
de: Einstellungen…
es: Ajustes…
fr: Paramètres…
zh_hans: 设置...

# showNotchLabel
source: Show Notch
de: Zeige Notch
es: Mostrar Muesca
fr: Afficher l’Encoche
zh_hans: 展示槽口

# showOccasionalRemindersLabel
source: Occasional Interval Reminders
de: Gelegentliche Intervall -Erinnerungen
es: Gelegentliche Intervall -Erinnerungen
fr: Rappels d'intervalle occasionnels
zh_hans: 偶尔的间隔提醒

# showStatsLabel
source: Show Stats
de: Zeige Statistiken
es: Mostrar estadísticas
fr: Afficher les Statistiques
zh_hans: 显示统计数据

# showWidgetAtLaunchLabel
source: Show Widget
de: Zeige Widget
es: Mostrar widget
fr: Montrer le Widget
zh_hans: 显示小部件

# sidebarToggleLabel
source: Toggle Sidebar
de: Seitenleiste umschalten
es: Barra lateral de palanca
fr: Barre de Basculement
zh_hans: 切换侧边栏

# sitLabel
source: Sit
de: Sitzen
es: Sentarse
fr: Asseoir
zh_hans: 坐

# sittingLabel
source: Sitting
de: Sitzen
es: Sentado
fr: Assis
zh_hans: 站立

# sittingTimeLabel
source: Sitting Time
de: Sitzdauer
es: Tiempo Sentado
fr: Temps Assis
zh_hans: 坐着

# standingLabel
source: Standing
de: Stehen
es: De Pie
fr: Debout
zh_hans: 常设

# standingTimeLabel
source: Standing Time
de: Stehdauer
es: Tiempo de Pie
fr: Temps Debout
zh_hans: 站立时间

# startTimerAtLaunchLabel
source: Start Timer
de: Timer starten
es: Temporizador de inicio
fr: Démarrer la minuterie
zh_hans: 启动计时器

# switchItUpContent
source: Switch it up!
de: Umschalten
es: ¡Cámbialo!
fr: Changez-le !
zh_hans: 切换！

# thanksText
source: Thanks for using Stand!
de: Danke, dass du Stand nutzt!
es: Gracias por usar Stand!
fr: Merci d'avoir utilisé Stand!
zh_hans: 谢谢您的使用 Stand!

# thisIsBanner
source: This is a Banner.
de: Dies ist ein Banner.
es: Este es un banner.
fr: Ceci est une bannière.
zh_hans: 这是一个横幅。

# thisIsHUD
source: This is a HUD.
de: Dies ist ein HUD.
es: Este es un HUD.
fr: Ceci est une affichage.
zh_hans: 这是一个首先显示。

# timePresenterPrefix
source: It’s
de: Es ist
es: Son las
fr: Il est
zh_hans: 是

# timerPausedContent
source: Remember to press play!
de: Vergessen Sie nicht, die Play-Taste zu drücken.
es: Recuerda continuar!
fr: N’oublie pas de recommencer !
zh_hans: 记得按播放！

# timerPausedTitle
source: Timer paused
de: Timer pausieren
es: Temporizador en pausa
fr: Minuterie est en pause
zh_hans: 计时器暂停

# timeToLabel
source: Time to
de: Zeit bis
es: Es hora de ser
fr: C’est le temps d’être
zh_hans: 时间了

# toggleWidgetLabel
source: Toggle Widget
de: Widget umschalten
es: Alternar Widget
fr: Basculer le Widget
zh_hans: 切换小部件

# totalLabel
source: Total
de: Insgesamt
fr: Totale
zh_hans: 全部的

# updateAvailableContent
source: Don’t forget to quit this version before updating.
de: Vergessen Sie nicht, diese Version vor der Aktualisierung zu beenden.
es: No olvides salir de esta versión antes de actualizar.
fr: N’oublie pas de quitter cette version avant de mettre à jour.
zh_hans: 不要忘记在更新之前退出此版本。

# updateAvailableTitle
source: Update is Available
de: Update verfügbar
es: Actualización Disponible
fr: Mise à Jour est Disponible
zh_hans: 更新可用

source: Welcome
de: Willkommen
es: Bienvenido
fr: Bienvenue
zh_hans: 欢迎

# welcomeContent
source: Thanks for downloading. I hope this helps your standing habits!
de: Vielen Dank für das Herunterladen. Ich hoffe, das hilft Ihren Stehgewohnheiten!
es: Gracias por descargar. ¡Espero que esto te ayude con tus hábitos de estar de pie!
fr: Merci pour le téléchargement. J'espère que cela améliorera vos habitudes debout !
zh_hans: 感谢您的下载，希望这可以帮助您的常识！

# welcomeTitle
source: Welcome to Stand!
de: Willkommen zu Stand!
es: Bienvenido a Stand!
fr: Bienvenue à Stand!
zh_hans: 欢迎来 Stand!

# appOptionsLabel
source: App
es: Aplicación
fr: Application
zh_hans: 应用

source: Banner
es: Bandera
fr: Bannière
zh_hans: 横幅

# madeWithLove
source: Made with <3 by ash.
es: Hecho con <3 por ash.
fr: Fabriqué avec <3 par ash.
zh_hans: 由ash制成<3

# standLabel
source: Stand
es: Pararse
fr: Debout
zh_hans: 站立

# updateLabel
source: Update
es: Actualización
fr: Mise à Jour
zh_hans: 更新

# websiteLabel
source: Website
es: Sitio web
fr: Site Web
zh_hans: 网站

source: HUD
fr: Affichage
zh_hans: 首先显示

# minutesAbbr
source: min
zh_hans: 分钟
